/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "SpotlightPlugin version 1.0, Copyright (c) 2008 Zarra Studios LLC.";
NSHumanReadableCopyright = "Copyright (c) 2008 Zarra Studios LLC.";
